[A_Item.INV_SDU_Ammo UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage=""
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.INV_SDU_Backpack UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage=""
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.INV_SDU_Backpack:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Isso lhe permite levar [blackmarket]$NUMBER$[-blackmarket] itens a mais na sua [blackmarket]mochila[-blackmarket]."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item.INV_SDU_Bank UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage=""
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item.INV_SDU_WeaponEquipSlot UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Compartimento de armas SDU"
PickupMessage=""Compartimento de armas SDU"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Munição de repetição no máximo."
NoManufacturerName="Genérico"

[A_Item.INV_SDU_WeaponEquipSlot:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Aumenta o número de armas que você pode equipar. "
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level1:AttributePresentationDefinition_15 AttributePresentationDefinition]
Description="Evolução de munição nível 1."
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level2:AttributePresentationDefinition_17 AttributePresentationDefinition]
Description="Evolução de munição nível 2."
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level3:AttributePresentationDefinition_18 AttributePresentationDefinition]
Description="Evolução de munição nível 3."
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level4:AttributePresentationDefinition_19 AttributePresentationDefinition]
Description="Evolução de munição nível 4."
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level5:AttributePresentationDefinition_20 AttributePresentationDefinition]
Description="Evolução de munição nível 5."
NoConstraintText=""
Suffix=""
Prefix=""

[LeftSide.LeftSide_Level6:AttributePresentationDefinition_16 AttributePresentationDefinition]
Description="Evolução de munição nível 6."
NoConstraintText=""
Suffix=""
Prefix=""

[Prefix.Prefix_Backpack ItemNamePartDefinition]
PartName="Mochila SDU"

[Prefix.Prefix_Bank ItemNamePartDefinition]
PartName="Cofre SDU"

[Prefix.Prefix_Grenade ItemNamePartDefinition]
PartName="Granada SDU"

[Prefix.Prefix_Launcher ItemNamePartDefinition]
PartName="Lança-Foguetes SDU"

[Prefix.Prefix_Repeater ItemNamePartDefinition]
PartName="Pistola SDU"

[Prefix.Prefix_Rifle ItemNamePartDefinition]
PartName="Fusil de asalto SDU"

[Prefix.Prefix_Shotgun ItemNamePartDefinition]
PartName="Escopeta SDU"

[Prefix.Prefix_SMG ItemNamePartDefinition]
PartName="SMG SDU"

[Prefix.Prefix_Sniper ItemNamePartDefinition]
PartName="Rifle Sniper SDU"

[RightSide.RightSide_Bank:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Isso lhe permite guardar [blackmarket]$NUMBER$[-blackmarket] itens a mais no seu [blackmarket]cofre[-blackmarket]."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Combat_Rifle:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Acrescenta [blackmarket]$NUMBER$[-blackmarket] projéteis à sua quantidade maxima de munição para [blackmarket]Fuzis[-blackmarket] que você pode levar."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Grenade:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Isso lhe permite levar [blackmarket]$NUMBER$[-blackmarket] [blackmarket]granadas[-blackmarket] a mais."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Launcher:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Acrescenta [blackmarket]$NUMBER$[-blackmarket] projéteis à sua quantidade maxima de munição para [blackmarket]Lança-Foguetes[-blackmarket] que você pode levar."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Repeater:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Acrescenta [blackmarket]$NUMBER$[-blackmarket] projéteis à sua quantidade maxima de munição para [blackmarket]Pistolas[-blackmarket] que você pode levar."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Shotgun:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Acrescenta [blackmarket]$NUMBER$[-blackmarket] projéteis à sua quantidade maxima de munição para [blackmarket]Escopetas[-blackmarket] que você pode levar."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_SMG:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="Acrescenta [blackmarket]$NUMBER$[-blackmarket] projéteis à sua quantidade maxima de munição para [blackmarket]SMGs[-blackmarket] que você pode levar."
NoConstraintText=""
Suffix=""
Prefix=""

[RightSide.RightSide_Sniper:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Acrescenta [blackmarket]$NUMBER$[-blackmarket] projéteis à sua quantidade maxima de munição para [blackmarket]Rifles Sniper[-blackmarket] que você pode levar."
NoConstraintText=""
Suffix=""
Prefix=""

